{
  "indicateurs_economiques": [
    {
      "title": "Coût total de l'entretien",
      "value": 0,
      "value_saved": 0,
      "unit": "k€"
    },
    {
      "title": "Coût au kilomètre",
      "value": 0,
      "value_saved": 0,
      "unit": "€/km"
    },
    {
      "title": "Coûts de fauchage classique",
      "value": 0,
      "value_saved": 0,
      "unit": "k€"
    },
    {
      "title": "Coûts de fauchage avec collecte",
      "value": 0,
      "value_saved": 0,
      "unit": "k€"
    },
    {
      "title": "Coûts de fauchage en damier",
      "value": 0,
      "value_saved": 0,
      "unit": "k€"
    },
    {
      "title": "Coûts de traitement des déchets",
      "value": 0,
      "value_saved": 0,
      "unit": "k€"
    },
    {
      "title": "Coûts de méthanisation",
      "value": 0,
      "value_saved": 0,
      "unit": "k€"
    },
    {
      "title": "Coûts de compostage",
      "value": 0,
      "value_saved": 0,
      "unit": "k€"
    },
    {
      "title": "Bénéfices liés à la valorisation des déchets",
      "value": 0,
      "value_saved": 0,
      "unit": "k€"
    }
  ],

  "donnees_valo": [
    {
      "title": "Quantité de biomasse collectée",
      "value": 0,
      "value_saved": 0,
      "unit": "tonnes"
    },
    {
      "title": "Quantité d'énergie produite",
      "value": 0,
      "value_saved": 0,
      "unit": "MWh"
    },
    {
      "title": "Quantité d'engrais produite",
      "value": 0,
      "value_saved": 0,
      "unit": "MWh"
    },
    {
      "title": "Revenus de la vente d'herbe",
      "value": 0,
      "value_saved": 0,
      "unit": "€"
    }
  ],

  "indicateurs_ecosysteme": [
    {
      "title": "Qualité du sol",
      "value": 0,
      "value_saved": 0,
      "text": "La fonction de maintien de la matière organique intègre à la fois la stabilisation des sols, le contrôle de l’érosion et la capacité de structuration des sols. Il s’agit d’évaluer la capacité du bord de route à stabiliser et structurer les sols et à contrôler l’érosion. Le contrôle de l’érosion s’intéresse au flux de matières arrachées et transportées, ce qui consiste à évaluer ce qui empêche la perte de sol fertile. La structuration du sol conditionne les capacités de stockage, de filtration et de rétention du sol et détermine la pénétrabilité des racines et la constitution de la biomasse végétale.  ",
      "advices": {
        "positifs": [
          "Peut-être amélioré en utilisant des techniques d’entretien plus respectueuse"
        ],
        "negatifs": [
          "Est négligée lorsque l’entretien est trop fréquent ou trop intensif"
        ]
      },
      "analyse": {
        "good": "Le sol est stable et structuré, il n’y a pas d’érosion.",
        "medium": "Le sol est stable et structuré, il y a une érosion modérée.",
        "bad": "Le sol est instable et non structuré, il y a une érosion importante."
      }
    },
    {
      "title": "Maintien de la biodiversité",
      "value": 0,
      "value_saved": 0,
      "text": "La fonction de maintien de la biodiversité est complexe, car les bords de route jouent à la fois un rôle de corridor écologique et de réservoir de la biodiversité. Il s’agit d’évaluer la capacité des bords de route à fournir un espace propice à la présence, au maintien et au développement de la faune et de la flore locale. Le maintien des populations animales et végétales dépend des interactions entre les différents espaces permettant le brassage génétique, l’accès aux ressources, à des milieux de reproduction et de vie. Les interactions spatiales se font ente les réservoirs de biodiversité (lieux de vie et reproduction des espèces) grâce aux corridors écologiques (lieux de déplacement, de dispersion et d’accueil des espèces). Ces corridors sont les haies, talus, bandes enherbées, cours d’eau (Le Guillou 2020). ",
      "advices": {
        "positifs": [
          "Peut-être amélioré en utilisant des techniques d’entretien plus respectueuse"
        ],
        "negatifs": [
          "Est négligée lorsque l’entretien est trop fréquent ou trop intensif"
        ]
      },
      "analyse": {
        "good": "La biodiversité est présente et diversifiée, les corridors écologiques sont fonctionnels.",
        "medium": "La biodiversité est présente mais peu diversifiée, les corridors écologiques sont peu fonctionnels.",
        "bad": "La biodiversité est absente ou peu présente, les corridors écologiques sont inexistants."
      }
    },
    {
      "title": "Fonction hydrologique",
      "value": 0,
      "value_saved": 0,
      "text": "La fonction hydrologique intègre des processus d’épuration de l’eau et de diminution du ruissellement. Il s’agit d’évaluer la capacité des bords de route à stocker et évacuer l’eau et à retarder le ruissellement vers les autres écosystèmes et leur capacité à restaurer/remédier l’eau. La capacité des bords de route à stocker et évacuer l’eau fait référence à la réserve utile des sols, il s’agit d’évaluer leur capacité à contenir et restituer l’eau aux racines (rétention de l’eau) pour la vie végétale. La capacité des bords de route porte sur la purification de l’eau, notamment par le biais du recyclage des nutriments et à la filtration des particules d’impuretés. ",
      "advices": {
        "positifs": [
          "Peut-être amélioré en utilisant des techniques d’entretien plus respectueuse"
        ],
        "negatifs": [
          "Est négligée lorsque l’entretien est trop fréquent ou trop intensif"
        ]
      },
      "analyse": {
        "good": "Les bords de route stockent et évacuent l’eau, ils ont une capacité de rétention et de filtration de l’eau.",
        "medium": "Les bords de route stockent et évacuent l’eau, ils ont une capacité de rétention mais pas de filtration de l’eau.",
        "bad": "Les bords de route ne stockent pas l’eau, ils n’ont pas de capacité de rétention et de filtration de l’eau."
      }
    },
    {
      "title": "Microclimat ",
      "value": 0,
      "value_saved": 0,
      "text": "Les végétaux, les sols et l’eau présents au sein de l’écosystème urbain peuvent jouer un rôle significatif dans l’abaissement des températures locales et la végétation ligneuse des bords de route joue un rôle de brise-vent. Cette fonction est très dépendante du recouvrement arboré (formation ligneuse) du bord de route, i.e. la proportion d’arbres et d’arbustes sur la portion concernée (Le Guillou 2020).  ",
      "advices": {
        "positifs": [
          "Peut-être amélioré en utilisant des techniques d’entretien plus respectueuse"
        ],
        "negatifs": [
          "Est négligée lorsque l’entretien est trop fréquent ou trop intensif"
        ]
      },
      "analyse": {
        "good": "Les bords de route ont un recouvrement arboré important, ils ont un rôle de brise-vent et d’abaissement des températures.",
        "medium": "Les bords de route ont un recouvrement arboré moyen, ils ont un rôle de brise-vent mais pas d’abaissement des températures.",
        "bad": "Les bords de route ont un recouvrement arboré faible, ils n’ont pas de rôle de brise-vent et d’abaissement des températures."
      }
    },
    {
      "title": "Stockage du carbone",
      "value": 0,
      "value_saved": 0,
      "text": "La fonction de stockage du carbone représente la capacité du bord de route à accumuler du carbone dans le sol et dans la végétation luttant ainsi contre le réchauffement climatique. Cette fonction est principalement dépendante du type de sol ainsi que du type de végétation présente sur le bord de route. ",
      "advices": {
        "positifs": [
          "Peut-être amélioré en utilisant des techniques d’entretien plus respectueuse"
        ],
        "negatifs": [
          "Est négligée lorsque l’entretien est trop fréquent ou trop intensif"
        ]
      },
      "analyse": {
        "good": "Les bords de route ont une capacité de stockage du carbone importante.",
        "medium": "Les bords de route ont une capacité de stockage du carbone moyenne.",
        "bad": "Les bords de route ont une capacité de stockage du carbone faible."
      }
    },
    {
      "title": "Atténuation des risques naturels",
      "value": 0,
      "value_saved": 0,
      "text": "L’atténuation des risques naturels concernent en majeur partie les risques d’inondations et d’incendie. L’aménagement du bord de route mais aussi son entretien vont avoir un impact sur sa capacité à limiter ces risques. ",
      "advices": {
        "positifs": [
          "Peut-être amélioré en utilisant des techniques d’entretien plus respectueuse"
        ],
        "negatifs": [
          "Est négligée lorsque l’entretien est trop fréquent ou trop intensif"
        ]
      },
      "analyse": {
        "good": "Les bords de route ont une capacité à atténuer les risques naturels.",
        "medium": "Les bords de route ont une capacité moyenne à atténuer les risques naturels.",
        "bad": "Les bords de route n’ont pas de capacité à atténuer les risques naturels."
      }
    },
    {
      "title": "Sécurité ",
      "value": 0,
      "value_saved": 0,
      "text": "L’entretien des bords de route a un impact sur la sécurité des usagers de la route. Il peut aussi bien s’agir d’automobilistes, de cyclistes que de piétons. La sécurité est assurée en limitant la hauteur de la végétation afin d’assurer la visibilité des usagers en particulier dans les zones à risque comme les virages et les intersections. L’entretien des bords de route permet également de permettre à tout usager d’emprunter le bas-côté en cas de nécessité. ",
      "advices": {
        "positifs": [
          "Peut-être amélioré en utilisant des techniques d’entretien plus respectueuse"
        ],
        "negatifs": [
          "Est négligée lorsque l’entretien est trop fréquent ou trop intensif"
        ]
      },
      "analyse": {
        "good": "Les bords de route sont entretenus de manière à assurer la sécurité des usagers.",
        "medium": "Les bords de route sont entretenus de manière à assurer la sécurité des usagers mais peuvent être améliorés.",
        "bad": "Les bords de route ne sont pas entretenus de manière à assurer la sécurité des usagers."
      }
    }
  ],
  "indicateurs_ges": [
    {
      "title": "émises lors de l'entretien des bords de route",
      "value": 0,
      "subtitle": "soit l'équivalent de",
      "subtitle_2": "allers retours Paris - New York",
      "unit": "tonnes CO2e"
    },
    {
      "title": "CO2 émis lors de l'entretien",
      "value": 0,
      "value_saved": 0,
      "unit": "tonnes CO2e"
    },
    {
      "title": "CO2 émis par le fauchage classique",
      "value": 0,
      "value_saved": 0,
      "unit": "tonnes CO2e"
    },
    {
      "title": "CO2 émis par le fauchage avec collecte",
      "value": 0,
      "value_saved": 0,
      "unit": "tonnes CO2e"
    },
    {
      "title": "CO2 émis par le fauchage en damier",
      "value": 0,
      "value_saved": 0,
      "unit": "tonnes CO2e"
    },
    {
      "title": "CO2 évité grâce à la valorisation de la biomasse",
      "value": 0,
      "value_saved": 0,
      "unit": "tonnes CO2e"
    }
  ],
  "notes_ecosysteme": [
    {
      "title": "pour la capacité du réseau à fournir des services écosystémiques",
      "value": 0,
      "value_saved": 0
    },
    {
      "title": "pour l'impact de l'entretien sur la capacité",
      "value": 0,
      "value_saved": 0
    }
  ],

  "constantes_calcul": [
    {
      "title": "Cout au km fauchage classique",
      "value": 21.5,
      "unit": "€/km"
    },
    {
      "title": "Cout au km fauchage collecte",
      "value": 58,
      "unit": "€/km"
    },
    {
      "title": "Cout au km fauchage damier",
      "value": 18,
      "unit": "€/km"
    },
    {
      "title": "Quantité d'herbe collectée par km'",
      "value": 0.55,
      "unit": "t/km"
    },
    {
      "title": "Quantité d'énergie produite par une tonne d'herbe en méthanisation",
      "value": 0.26, 
      "unit": "MWh/t"
    },
    {
      "title": "Quantité d'engrais produite pour une tonne d'herbe",
      "value": 0.5, 
      "unit": "rapport de masse"
    },
    {
      "title": "Prix de vente de l'herbe'",
      "value": 30,
      "unit": "€/t"
    },
    {
      "title": "Conso fauchage classique",
      "value": 15,
      "unit": "L/h"
    },
    {
      "title": "Conso fauchage collecte",
      "value": 20,
      "unit": "L/h"
    },
    {
      "title": "Conso fauchage damier",
      "value": 13,
      "unit": "L/h"
    },
    {
      "title": "Facteur d'émission carburant",
      "value": 3.16,
      "unit": "kgCO2/L"
    },
    {
      "title": "Emissions d'un aller-retour Paris New-York",
      "value": 1.75,
      "unit": "tonnes"
    },
    {
      "title": "Emissions évitées par la méthanisation d'une tonne d'herbe",
      "value": 0.045,
      "unit": "tCO2/t"
    },
    {
      "title": "Emissions évitées par le compostage d'une tonne d'herbe",
      "value": 0.034,
      "unit": "tCO2/t"
    }
  ]
}